import React from "react";
import "./AboutUs.css";

export default function AboutUs() {
  return (
    <div className="AboutUs-wholePage-container">
      <p className="AboutUs-title">درباره ما</p>
      <p className="AboutUs-content">
        شرکت توسعه کسب و کار تارنما خاورمیانه ، استارتاپ قورمه را در سال ۱۳۹۷
        راه‌اندازی کرد. قورمه یک مجموعه بومی خوزستانی است که از دل شهر اهواز
        برآمده و از ذهن پویا و خلاق جوانان خوزستانی قدرت می‌گیرد. استارتاپ قورمه
        دوسال پس از شروع فعالیتش در زمینه سفارش آنلاین، تصمیم به تغییر نام گرفت
        و امروز با نام تجاری «روندا» در اهواز در دسترس مخاطبان است و امکان سفارش
        غذا، مارکت و میوه را برای کاربران اهوازی، در یک اپلیکیشن فراهم کرده است.
        با اپلیکیشن روندا به راحتی و با چند کلیک ساده می‌توانید به بهترین
        رستوران‌های سطح شهر اهواز و مجموعه بزرگی از محصولات مارکت و میوه دسترسی
        داشته باشید.
      </p>
    </div>
  );
}
